<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Les 10 principales causes de mortalit&#233;</title>
<meta name="keywords" content="Les 10 principales causes de mortalit&#233;" />
<meta name="description" content="Les 10 principales causes de mortalit&#233;" />
<link href="http://fonts.googleapis.com/css?family=Source+Sans+Pro:200,300,400,600,700,900|Quicksand:400,700|Questrial" rel="stylesheet" />
<link href="default.css" rel="stylesheet" type="text/css" media="all" />
<link href="fonts.css" rel="stylesheet" type="text/css" media="all" />

<!--[if IE 6]><link href="default_ie6.css" rel="stylesheet" type="text/css" /><![endif]-->

</head>
<body    id="GWiUPeYXD6JTa">
<div id="header-wrapper">
	<div id="header" class="container">
		<div id="logo">
			<h1><span class="icon icon-cog"></span><a href="#">Blog</a></h1>
			<div id="menu">
				<ul>
					<li class="current_page_item"><a href="index.html" accesskey="1" title="">Homepage</a></li>
					<li><a href="#" accesskey="2" title="">Our Clients</a></li>
					<li><a href="#" accesskey="3" title="">About Us</a></li>
					<li><a href="privacy-policy.html">Privacy policy</a></li>
					<li><a href="terms.html">Terms and Conditions</a></li>
					<li><a href="photo.html">Photo gallery</a></li>
					<li><a href="contact.html">Contacts</a></li>
				</ul>
			</div>
		</div>
	</div>
</div>
<div id="page-wrapper">
	<div id="page" class="container">
		<div class="title"    id="7B2yfHrBnmKr">
			<h2 id="ZuIfFtrn">Welcome to Blog</h2>
		</div>
		<p id="dAt5x5K"></p>
		<p id="1hFMRucdVFTMc"><ul>
<li><a href="index.html">Alimentation spéciale cancer : la diète "anti-cancer"</a><br> La nourriture et les courses A2. World Languages - Bon voyage ! / McGraw-Hill Education - mheducation - USA. 20: Les aliments - 9 exercices en ligne ( Memory ) et à imprimer Pascal Dussausaye / Le français en ligne - Amitiés françaises - Restena - Luxembourg. 21: Vocabulaire des aliments ...</li>
<li><a href="1.html">La Normandise - Combler nos amis, chiens et chat, et ...</a><br> La permaculture est un aménagement consciencieux du paysage, qui imite les modèles trouvés dans la nature, pour produire en abondance, de la nourriture, des fibres et de l’énergie, afin de combler les besoins locaux.</li>
<li><a href="2.html">La permaculture est un aménagement consciencieux du ...</a><br> La nourriture sèche, communément appelée « croquette » ou granulé (8 à 10 % d’humidité), est généralement obtenue par extrusion de la viande à haute pression et haute température. Elle peut être complétée par d’autres ingrédients et recouverte de graisse pour en améliorer le goût [1].. La plupart des marques d’alimentation pour chats utilisent des céréales et des sous ...</li>
<li><a href="3.html">Code Promo Zooplus : 10% de réduction en Avril 2021</a><br> Pour La Normandise, leur offrir une alimentation saine et équilibrée qui contribue à leur santé et leur bien-être est plus qu’un devoir, mais une véritable passion ! Notre histoire Notre région Nos secrets Notre usine Nos équipes Notre philosophie. Nos marchés.</li>
<li><a href="4.html">Alimentation — Wikipédia</a><br> La boutique 04 76 88 70 88. du lundi au vendredi 08h30 - 12h00 / 13h00 - 17h00. LDLuserboutweb@ledauphine.com ...</li>
<li><a href="5.html">Épicerie Coréenne en Ligne – Le meilleur de la nourriture ...</a><br> La Box Naturelle ce sont des box saines pour chien, chat, rongeur, lapin, furet sans engagement ! Nouveaux produits 100% sains tout au long de l'année !</li>
<li><a href="6.html">La Box Naturelle - Box 100% saines pour animaux à choisir ...</a><br> L'alimentation animale mal raisonnée peut être dangereuse pour la santé [2], [4].Par exemple, si la nourriture est donnée le matin dans un élevage avicole, la production maximale de chaleur sera réalisée l'après-midi et l'on risque un « coup de chaleur ».Surtout, les aliments apportés à l'animal doivent être sains pour préserver la santé de l'animal.</li>
<li><a href="7.html">Expressions en rapport avec la nourriture</a><br> La maladie d’Alzheimer et d’autres démences provoquent elles aussi de plus en plus de décès, et sont passées devant les accidents vasculaires cérébraux pour devenir la deuxième cause de mortalité dans les pays à revenu élevé, où elles ont coûté la vie à 814 000 personnes en 2019.</li>
<li><a href="8.html">Nourriture pour chats — Wikipédia</a><br> S'alimenter, manger, se nourrir L’ alimentation désigne, par définition, l'action de s'alimenter. Elle relève donc de la nourriture et par conséquent des aliments qui permettent à un organisme de fonctionner, de survivre. Chez l'Homme, elle caractérise aussi la manière de récolter, stocker et préparer les aliments, de le cuisiner et de s'alimenter, qui s'intéresse davantage au ...</li>
<li><a href="9.html">Alimentation animale — Wikipédia</a><br> Exercice de français "Expressions en rapport avec la nourriture" créé par salouajet avec le générateur de tests - créez votre propre test ! [Plus de cours et d'exercices de salouajet] Voir les statistiques de réussite de ce test de français Merci de vous connecter au club pour sauvegarder votre résultat.</li>
</ul></p>
	</div>
</div>
<div class="wrapper"   id="Bn1HW37a5pPVLfY">
	<div id="three-column" class="container">
		<div><span class="arrow-down"></span></div>

<h2 id="bUIVSpLc">Les 10 principales causes de mortalit&#233;</h2> 2021.04.07 15:01
				<center><img src="img/1b704b82750713737a737c937ec7aa1a.jpg" width="50%"   id="DsrjwYyH2s"></center><br><br>Site mondial Sites r&#233;gionaux <span> </span> <span> Sites r&#233;gionaux de l’OMS</span> <i> </i> <span> Afrique</span> <span> Am&#233;riques</span> <span> Asie du Sud-Est</span> <span> Europe</span> <span> M&#233;diterran&#233;e orientale</span> <span> Pacifique occidental</span> <span> <i> </i> </span> <span> <i> </i> </span> <span> When autocomplete results are available use up and down arrows to review and enter to select.</span> <i> </i> Choisir la langue Choisir la langue English العربية 中文 Fran&#231;ais Русский Espa&#241;ol <i> </i> Page d accueil Th&#232;mes de sant&#233; Th&egrave;mes de sant&eacute; A B C D E F G H I J K L M N O P Q R S T U V W X Y Z Th&#232;mes les plus populaires H&#233;patites Sant&#233; maternelle Sant&#233; de l adolescent Sant&#233; de l enfant Salubrit&#233; de l environnement Focus sur le paludisme OMS/S. Torfinn <br/> Moustiquaire impr&#233;gn&#233;e d instecticide pour pr&#233;venir le paludisme <span> ©</span> <span> Photo</span> <i> </i> Pays Liste alphab&eacute;tique A B C D E F G H I J K L M N O P Q R S T U V W X Y Z Coop&#233;ration avec les pays Activit&#233;s dans les pays Reportages dans les pays R&#233;gions Afrique Am&#233;riques Asie du Sud-Est Europe M&#233;diterran&#233;e orientale Pacifique occidental Focus sur la R&eacute;publique d&eacute;mocratique du Congo OMS/C. Black <span> ©</span> <span> Photo</span> <i> </i> Centre des m&#233;dias Centre des m&#233;dias Communiqu&#233;s de presse D&#233;clarations Notes d information Commentaires Reportages Questions-r&#233;ponses Agenda Reportages Contacts pour les m&#233;dias L'actualit&eacute; de l'OMS Observatoire de la sant&eacute; mondiale Urgences sanitaires Urgences sanitaires Questions-r&#233;ponses sur le r&#244;le de l OMS Action dans le cadre humanitaire Pr&#233;paration et risposte Ressources techniques Actualit&#233;s Reportages sur les situations de crise Le r&#244;le crucial des partenaires en r&#233;serve dans l action d urgence Fonds de r&#233;serve OMS pour les situations d’urgence Nouvelles sur l’&#233;pid&#233;mie de maladie Dossier &#233;pid&#233;miologique hebdomadaire Ebola en R&eacute;publique d&eacute;mocratique du Congo OMS/E. Kabambi <span> ©</span> <span> Photo</span> <i> </i> A propos Page d accueil Th&#232;mes de sant&#233; Pays Centre des m&#233;dias Situations d urgence Emergencies Old A propos Publications Communiqu&#233;s de presse Campagnes mondiales de sant&#233; publique de l OMS Couverture sanitaire universelle Page d accueil Th&#232;mes de sant&#233; Pays Centre des m&#233;dias Situations d urgence Emergencies Old A propos Publications Communiqu&#233;s de presse Campagnes mondiales de sant&#233; publique de l OMS Couverture sanitaire universelle Page d accueil Th&#232;mes de sant&#233; Pays Centre des m&#233;dias Situations d urgence Emergencies Old A propos Publications Communiqu&#233;s de presse Campagnes mondiales de sant&#233; publique de l OMS Couverture sanitaire universelle Page d accueil Th&#232;mes de sant&#233; Pays Centre des m&#233;dias Situations d urgence Emergencies Old A propos Publications Communiqu&#233;s de presse Campagnes mondiales de sant&#233; publique de l OMS Couverture sanitaire universelle &#192; propos &#192; propos Qui nous sommes Ce que nous faisons O&#249; travaillons-nous Directeur g&#233;n&#233;ral Contacts Gouvernance Assembl&#233;e mondiale de la Sant&#233; Conseil ex&#233;cutif <strong> Brochure de l'OMS</strong> WHO/L. Pezzoli <span> ©</span> <span> Photo</span> <i> </i> Page d accueil <span> /</span> Centre des m&#233;dias <span> /</span> Principaux rep&#232;res <span> /</span> Detail <span> /</span> Les 10 principales causes de mortalit&#233; <h1> Les 10 principales causes de mortalit&#233;</h1> <span> 9 d&#233;cembre 2020</span> <p> <span> </span> En 2019, les 10 principales causes de mortalit&eacute; ont &eacute;t&eacute; responsables de 55 % des 55,4 millions de d&eacute;c&egrave;s survenus dans le monde. </p> <p> Les principales causes de mortalit&eacute; dans le monde, par ordre de nombre de d&eacute;c&egrave;s total, ont trait &agrave; trois grandes cat&eacute;gories d&rsquo;affections : les affections cardiovasculaires (cardiopathies isch&eacute;miques, accident vasculaire c&eacute;r&eacute;bral), les affections respiratoires (bronchopneumopathie chronique obstructive, infections des voies respiratoires basses), et les affections n&eacute;onatales (asphyxie p&eacute;rinatale et autres traumatismes &agrave; la naissance, &eacute;tat septique et infections n&eacute;onatals, complications dues &agrave; une naissance pr&eacute;matur&eacute;e). </p> <p> Les causes de d&eacute;c&egrave;s peuvent &ecirc;tre regroup&eacute;es en trois cat&eacute;gories : maladies transmissibles (maladies infectieuses et parasitaires, affections maternelles, p&eacute;rinatales et nutritionnelles), les maladies non transmissibles (chroniques), et les traumatismes. </p> <h2> Les principales causes de mortalit&eacute; dans le monde </h2> <p> En 2019, sept des 10 principales causes de d&eacute;c&egrave;s &agrave; l&rsquo;&eacute;chelle mondiale &eacute;taient des maladies non transmissibles. Elles ont &eacute;t&eacute; responsables de 44 % de tous les d&eacute;c&egrave;s enregistr&eacute;s, et de 80 % des d&eacute;c&egrave;s provoqu&eacute;s par les 10 principales causes de mortalit&eacute;. Par ailleurs, toutes les maladies non transmissibles prises ensemble ont &eacute;t&eacute; responsables de 74 % des d&eacute;c&egrave;s survenus dans le monde en 2019.<span> <br/> <br/> </span> <span> <br/> </span> </p> <p> Responsables de 16 % de tous les d&eacute;c&egrave;s enregistr&eacute;s dans le monde, les cardiopathies isch&eacute;miques sont la premi&egrave;re cause de mortalit&eacute; &agrave; l&rsquo;&eacute;chelle mondiale. Les d&eacute;c&egrave;s dus &agrave; ces maladies sont ceux qui ont le plus augment&eacute; depuis 2000, passant de 2 millions cette ann&eacute;e-l&agrave; &agrave; 8,9 millions en 2019. Provoquant respectivement 11 % et 6 % de tous les d&eacute;c&egrave;s enregistr&eacute;s, les accidents vasculaires c&eacute;r&eacute;braux et la bronchopneumopathie chronique obstructive constituent la deuxi&egrave;me et la troisi&egrave;me cause de mortalit&eacute; &agrave; l&rsquo;&eacute;chelle mondiale. </p> <p> Les infections des voies respiratoires basses demeurent la maladie transmissible qui fait le plus de morts dans le monde, et se placent au quatri&egrave;me rang des principales causes de mortalit&eacute;. Le nombre de d&eacute;c&egrave;s dus &agrave; des infections des voies respiratoires basses a toutefois consid&eacute;rablement diminu&eacute;, passant de 3,06 millions en 2000 &agrave; 2,6 millions en 2019. </p> <p> Les affections n&eacute;onatales se classent au cinqui&egrave;me rang des principales causes de mortalit&eacute; dans le monde. Elles comptent toutefois parmi les affections pour lesquelles le nombre absolu de d&eacute;c&egrave;s a le plus diminu&eacute; &agrave; l&rsquo;&eacute;chelle mondiale au cours des deux derni&egrave;res d&eacute;cennies, puisqu&rsquo;elles ont co&ucirc;t&eacute; la vie &agrave; 2 millions de nouveau-n&eacute;s et de jeunes enfants en 2019, contre 3,2 millions en 2000. </p> <p> Les d&eacute;c&egrave;s dus &agrave; des maladies non transmissibles sont en augmentation. Le cancer de la trach&eacute;e, le cancer bronchique et le cancer du poumon ont co&ucirc;t&eacute; la vie &agrave; 1,8 million de personnes en 2019, contre 1,2 million en 2000, et constituent aujourd&rsquo;hui la sixi&egrave;me cause de d&eacute;c&egrave;s &agrave; l&rsquo;&eacute;chelle mondiale. </p> <p> En 2019, Alzheimer et les autres formes de d&eacute;mence repr&eacute;sentaient la septi&egrave;me cause de mortalit&eacute; dans le monde. Les femmes payent un tribut disproportionn&eacute;, puisqu&rsquo;&agrave; l&rsquo;&eacute;chelle mondiale, 65 % des personnes d&eacute;c&eacute;d&eacute;es des suites d&rsquo;Alzheimer ou d&rsquo;une autre forme de d&eacute;mence sont des femmes. </p> <p> Les maladies diarrh&eacute;iques comptent elles aussi parmi les affections pour lesquelles le nombre de d&eacute;c&egrave;s a le plus diminu&eacute;. Le nombre de d&eacute;c&egrave;s dus &agrave; des maladies diarrh&eacute;iques dans le monde a en effet chut&eacute; de 2,6 millions en 2000 &agrave; 1,5 million en 2019. </p> <p> La part de d&eacute;c&egrave;s dus au diab&egrave;te ayant augment&eacute; de 70 % depuis 2000, cette maladie chronique fait pour la premi&egrave;re fois partie des 10 principales causes de mortalit&eacute;. Le nombre d&rsquo;hommes morts du diab&egrave;te a par ailleurs augment&eacute; de 80 % depuis 2000, ce qui constitue la plus forte hausse des d&eacute;c&egrave;s chez les hommes enregistr&eacute;e dans le tableau des 10 principales causes de mortalit&eacute;. </p> <p> D&rsquo;autres maladies qui comptaient parmi les 10 principales causes de mortalit&eacute; en 2000 ne font aujourd&rsquo;hui plus partie de cette liste. Parmi elles figure le VIH/sida. En effet, les d&eacute;c&egrave;s dus au VIH/sida ont chut&eacute; de 51 % au cours des 20 derni&egrave;res ann&eacute;es. Huiti&egrave;me cause de mortalit&eacute; en 2000, le VIH/sida est donc pass&eacute; au dix-neuvi&egrave;me rang en 2019. </p> <p> En revanche, les maladies r&eacute;nales se sont hiss&eacute;es du treizi&egrave;me au dixi&egrave;me rang des principales causes de mortalit&eacute;, le nombre de d&eacute;c&egrave;s dus &agrave; elles &eacute;tant pass&eacute; de 813 000 en 2000 &agrave; 1,3 million en 2019. </p> <h2> Les principales causes de mortalit&eacute; par cat&eacute;gorie de revenu </h2> <p> La Banque mondiale classe les &eacute;conomies du monde en quatre cat&eacute;gories : faible revenu, revenu interm&eacute;diaire de la tranche inf&eacute;rieure, revenu interm&eacute;diaire de la tranche sup&eacute;rieure et revenu &eacute;lev&eacute;. Pour ce faire, elle se fonde sur le revenu national brut de chaque pays.</p> <p> <br/> </p> <p> Les habitants des pays &agrave; faible revenu sont beaucoup plus susceptibles de mourir d&rsquo;une maladie transmissible que d&rsquo;une maladie non transmissible. Dans les pays &agrave; faible revenu, six des 10 principales causes de mortalit&eacute; sont des maladies transmissibles, malgr&eacute; le recul de ces derni&egrave;res &agrave; l&rsquo;&eacute;chelle mondiale. </p> <p> Le paludisme, la tuberculose et le VIH/sida continuent de compter parmi les 10 principales causes de mortalit&eacute;, quoiqu&rsquo;ils reculent tous consid&eacute;rablement. Parmi les 10 principales causes de mortalit&eacute; dans les pays &agrave; faible revenu, c&rsquo;est le VIH/sida qui a le plus d&eacute;clin&eacute;, puisqu&rsquo;il a co&ucirc;t&eacute; la vie &agrave; 161 000 personnes en 2019, contre 395 000 en 2000, ce qui repr&eacute;sente une chute de 59 %. </p> <p> Les maladies diarrh&eacute;iques se placent au cinqui&egrave;me rang des principales causes de d&eacute;c&egrave;s dans les pays &agrave; faible revenu, jouant ainsi un r&ocirc;le plus important dans la mortalit&eacute; dans ces pays. Elles sont n&eacute;anmoins en recul, et repr&eacute;sentent le deuxi&egrave;me d&eacute;clin le plus important enregistr&eacute; parmi les 10 principales causes de mortalit&eacute; (avec 231 000 d&eacute;c&egrave;s de moins). </p> <p> Les d&eacute;c&egrave;s dus &agrave; une bronchopneumopathie chronique obstructive sont particuli&egrave;rement rares dans les pays &agrave; faible revenu par rapport &agrave; d&rsquo;autres cat&eacute;gories de revenu. Cette maladie ne fait pas partie des 10 principales causes de mortalit&eacute; dans les pays &agrave; faible revenu, alors qu&rsquo;elle compte parmi les 5 principales causes de mortalit&eacute; dans tous les autres groupes de pays.</p> <p> </p> <p> C&rsquo;est dans les pays &agrave; revenu interm&eacute;diaire de la tranche inf&eacute;rieure que les 10 principales causes de mortalit&eacute; sont les plus h&eacute;t&eacute;rog&egrave;nes, puisque l&rsquo;on compte cinq maladies non transmissibles, quatre maladies transmissibles et un traumatisme. Dans cette cat&eacute;gorie de pays, le diab&egrave;te est une cause de mortalit&eacute; croissante ; faisant presque deux fois plus de morts qu&rsquo;en 2000, il s&rsquo;est hiss&eacute; du quinzi&egrave;me au neuvi&egrave;me rang des causes de mortalit&eacute;. </p> <p> Les maladies diarrh&eacute;iques continuent de pr&eacute;senter un probl&egrave;me majeur, comme le montre leur pr&eacute;sence au classement des 10 principales causes de mortalit&eacute;. Le nombre absolu de d&eacute;c&egrave;s provoqu&eacute;s par ces maladies est toutefois celui qui a le plus diminu&eacute;, passant de 1,9 &agrave; 1,1 million entre 2000 et 2019. Par opposition, le nombre absolu de d&eacute;c&egrave;s dus &agrave; des cardiopathies isch&eacute;miques a augment&eacute; de plus d&rsquo;un million depuis 2000, pour attendre 3,1 millions, ce qui constitue la plus forte augmentation enregistr&eacute;e. Parmi les 10 principales causes de mortalit&eacute; de l&rsquo;ann&eacute;e 2000, le VIH/sida enregistre quant &agrave; lui la plus forte chute en termes de classement, passant du huiti&egrave;me au quinzi&egrave;me rang.</p> <p> <br/> </p> <p> Dans les pays &agrave; revenu interm&eacute;diaire de la tranche sup&eacute;rieure, il est &agrave; noter que les d&eacute;c&egrave;s dus au cancer du poumon ont augment&eacute; de 411 000, ce qui repr&eacute;sente une augmentation plus de deux fois sup&eacute;rieure &agrave; celle observ&eacute;e dans tous les autres groupes de pays pris ensemble. Par ailleurs, chose frappante, le cancer de l&rsquo;estomac se place parmi les 10 principales causes de mortalit&eacute; dans les pays &agrave; revenu interm&eacute;diaire de la tranche sup&eacute;rieure uniquement. </p> <p> La bronchopneumopathie chronique obstructive est une des maladies &agrave; conna&icirc;tre la plus forte chute en termes de nombre absolu de d&eacute;c&egrave;s, puisque celui-ci a diminu&eacute; de pr&egrave;s de 264 000 pour atteindre 1,3 million. En revanche, les d&eacute;c&egrave;s dus &agrave; des cardiopathies isch&eacute;miques ont augment&eacute; de plus de 1,2 million ; aucune autre cat&eacute;gorie de pays n&rsquo;a connu une telle augmentation du nombre absolu de d&eacute;c&egrave;s dus &agrave; des cardiopathies isch&eacute;miques. </p> <p> Dans les pays &agrave; revenu interm&eacute;diaire de la tranche sup&eacute;rieure, seule une maladie transmissible (infections des voies respiratoires basses) figure parmi les 10 principales causes de mortalit&eacute;. Il est &agrave; noter que les d&eacute;c&egrave;s dus &agrave; un suicide ont chut&eacute; de 31 % depuis 2000 pour atteindre 234 000 en 2019.</p> <p> </p> <p> Dans les pays &agrave; revenu &eacute;lev&eacute;, les d&eacute;c&egrave;s sont en augmentation pour huit des 10 principales causes de mortalit&eacute;. Les cardiopathies isch&eacute;miques et les accidents vasculaires c&eacute;r&eacute;braux sont les seules des 10 principales causes de mortalit&eacute; pour lesquelles le nombre de d&eacute;c&egrave;s a diminu&eacute; entre 2000 et 2019, de 16 % (soit 327 000 d&eacute;c&egrave;s en moins) et 21 % (soit 205 000 d&eacute;c&egrave;s en moins), respectivement. Les pays &agrave; revenu &eacute;lev&eacute; sont les seuls &agrave; enregistrer une baisse du nombre de d&eacute;c&egrave;s dus &agrave; ces deux maladies, qui continuent n&eacute;anmoins de compter parmi les trois principales causes de mortalit&eacute; et ont ensemble co&ucirc;t&eacute; la vie &agrave; plus de 2,5 millions de personnes en 2019. Les d&eacute;c&egrave;s dus &agrave; une cardiopathie hypertensive sont par ailleurs en augmentation. &Eacute;pousant la tendance mondiale, la cardiopathie hypertensive s&rsquo;est hiss&eacute;e du dix-huiti&egrave;me au neuvi&egrave;me rang des principales causes de mortalit&eacute; dans les pays &agrave; revenu &eacute;lev&eacute;. </p> <p> La maladie d&rsquo;Alzheimer et d&rsquo;autres d&eacute;mences provoquent elles aussi de plus en plus de d&eacute;c&egrave;s, et sont pass&eacute;es devant les accidents vasculaires c&eacute;r&eacute;braux pour devenir la deuxi&egrave;me cause de mortalit&eacute; dans les pays &agrave; revenu &eacute;lev&eacute;, o&ugrave; elles ont co&ucirc;t&eacute; la vie &agrave; 814 000 personnes en 2019. Par ailleurs, tout comme dans les pays &agrave; revenu interm&eacute;diaire de la tranche sup&eacute;rieure, seule une maladie transmissible (infections des voies respiratoires basses) figure parmi les 10 principales causes de mortalit&eacute;.<strong> </strong> </p> <h2> Pourquoi nous faut-il conna&icirc;tre les causes de mortalit&eacute; des &ecirc;tres humains ?</h2> <p> Il importe de savoir de quoi les gens meurent pour am&eacute;liorer leurs conditions de vie. Le suivi du nombre annuel de d&eacute;c&egrave;s facilite l&rsquo;&eacute;valuation de l&rsquo;efficacit&eacute; de nos syst&egrave;mes de sant&eacute; et l&rsquo;orientation des ressources vers les besoins les plus prononc&eacute;s. Ainsi, les donn&eacute;es relatives &agrave; la mortalit&eacute; peuvent contribuer &agrave; cibler les activit&eacute;s et l&rsquo;allocation des ressources au sein de secteurs comme le transport, l&rsquo;alimentation et l&rsquo;agriculture, l&rsquo;environnement, ainsi que la sant&eacute;. </p> <p> La COVID-19 a soulign&eacute; qu&rsquo;il est important que les pays investissent dans des syst&egrave;mes d&rsquo;enregistrement et de statistiques de l&rsquo;&eacute;tat civil pour pouvoir proc&eacute;der &agrave; un recensement quotidien des d&eacute;c&egrave;s et d&eacute;ployer des efforts de pr&eacute;vention et de traitement directs. La pand&eacute;mie a en outre mis en &eacute;vidence une fragmentation des syst&egrave;mes de collecte de donn&eacute;es de la plupart des pays &agrave; faible revenu, dans lesquels les d&eacute;cideurs ne savent toujours pas avec certitude combien de personnes meurent, et de quelles causes. </p> <p> Pour combler cette lacune fondamentale, l&rsquo;OMS s&rsquo;est alli&eacute;e &agrave; d&rsquo;autres acteurs internationaux pour publier R&eacute;v&eacute;ler le bilan de la COVID-19 : Un dossier technique pour la surveillance rapide de la mortalit&eacute; et la r&eacute;ponse aux &eacute;pid&eacute;mies . En fournissant aux pays des outils et des conseils aux fins d&rsquo;une surveillance rapide de la mortalit&eacute;, on leur donne les moyens de recueillir des donn&eacute;es sur le nombre total de d&eacute;c&egrave;s survenus par jour, semaine, sexe, &acirc;ge et lieu, ce qui permet aux responsables de la sant&eacute; de d&eacute;ployer de fa&ccedil;on plus opportune des efforts visant &agrave; am&eacute;liorer la sant&eacute; des personnes. </p> <p> L&rsquo;Organisation mondiale de la Sant&eacute; &eacute;labore par ailleurs des normes et des bonnes pratiques aux fins de la collecte, du traitement et de la synth&egrave;se de donn&eacute;es, en consolidant et en am&eacute;liorant la Classification internationale des maladies (CIM-11), une plateforme num&eacute;rique qui facilite une remont&eacute;e rapide de donn&eacute;es pr&eacute;cises sur les causes de d&eacute;c&egrave;s, afin que les pays g&eacute;n&egrave;rent et utilisent r&eacute;guli&egrave;rement des donn&eacute;es conformes aux normes internationales. </p> <p> Pour am&eacute;liorer la sant&eacute; et r&eacute;duire les d&eacute;c&egrave;s et les incapacit&eacute;s dans le monde, il est essentiel de collecter et d&rsquo;analyser r&eacute;guli&egrave;rement des donn&eacute;es de haute qualit&eacute; sur les d&eacute;c&egrave;s et les causes de d&eacute;c&egrave;s, ainsi que sur les incapacit&eacute;s, ventil&eacute;es par &acirc;ge, par sexe et par lieu g&eacute;ographique. </p> <h3> Note de l&rsquo;&eacute;diteur</h3> <p> Les Estimations sanitaires mondiales de l'OMS, dont sont extraites les informations contenues dans le pr&eacute;sent r&eacute;sum&eacute; analytique, pr&eacute;sentent des donn&eacute;es compl&egrave;tes et comparables sur la sant&eacute;, notamment l&rsquo;esp&eacute;rance de vie, l&rsquo;esp&eacute;rance de vie en bonne sant&eacute;, la mortalit&eacute; et la morbidit&eacute;, et l&rsquo;impact des maladies au niveau mondial, r&eacute;gional et national, ventil&eacute;es par &acirc;ge, par sexe et par cause. Les estimations publi&eacute;es en 2020 rendent compte des tendances observ&eacute;es chaque ann&eacute;e et &agrave; l&rsquo;&eacute;gard de plus de 160 maladies entre 2000 et 2019.</p> &#192; propos Directeur g&#233;n&#233;ral Assembl&#233;e mondiale de la Sant&#233; Conseil ex&#233;cutif &#201;tats Membres Emploi Liens rapides Questions fr&#233;quentes R&#233;gions de l OMS Afrique Am&#233;riques Asie du Sud-Est Europe M&#233;diterran&#233;e orientale Pacifique occidental Politique de confidentialit&eacute; <span> © </span> 2021 OMS<br>
						
<iframe width="615 height="315" src="https://www.youtube.com/embed/kUxA0_cBSDo"><div class="mc_vtvc_th b_canvas"><div class="cico" style="width:234px;height:131px;"><div class="rms_iac" style="height:131px;line-height:131px;width:234px;" data-height="131" data-width="234" data-alt="HUBY DIT OUI À TOUT PENDANT 24H - YES MAN CHALLENGE" data-role="presentation" data-class="rms_img" data-src="https://th.bing.com/th?id=OVP.QN4CDy2-gzFWK3J9KIyOCQEsDh" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe><br>		<img src="img/9213ca24c46f619f20452ee674425a47.jpg" width="50%"/>

	</div></div>
</div>
<div id="wrapper2">
	<div id="tools">
		<div class="title">
			<h2>Vivamus fermentum nibh</h2>
		</div>
		<ul class="tools"    id="fZY2No75zXjdFXU">
			<li><a href="#" class="icon icon-legal" id="rUSfZRjnZpKwp"></a></li>
			<li><a href="#" class="icon icon-random" id="zGfgSKNnSyZ"></a></li>
			<li><a href="#" class="icon icon-key" id="iewyGsKhYFb"></a></li>
			<li><a href="#" class="icon icon-wrench" id="FBL5KKZQBY"></a></li>
			<li><a href="#" class="icon icon-cut" id="RQMND7VN7vLtFv"></a></li>
			<li><a href="#" class="icon icon-filter" id="wvgppQIy6h66v"></a></li>
			<li><a href="#" class="icon icon-lock" id="WcRry6YVut6"></a></li>
		</ul>
	<br>
	</div>
</div>
<div id="copyright" class="container">
	<p>&copy; Blog. All rights reserved. | Photos by Fotogrph </p>
	<p></p>
	
		<ul class="contact"    id="aLjqGkO">
			<li><a href="#" class="icon icon-twitter"><span>Twitter</span></a></li>
			<li><a href="#" class="icon icon-facebook"><span></span></a></li>
			<li><a href="#" class="icon icon-dribbble"><span>Pinterest</span></a></li>
			<li><a href="#" class="icon icon-tumblr"><span>Google+</span></a></li>
			<li><a href="#" class="icon icon-rss"><span>Pinterest</span></a></li>
		</ul>
</div>
</body>
</html>
